/* 此地传播 */
"Pin It Here" = "Pin It Here";

/* 定点传播 */
"Pin on Map" = "Pin on Map";

/* 自定义项1被点击了! */
"TEXT_CUSTOM_ITEM_1_CLICK" = "TEXT_CUSTOM_ITEM_1_CLICK";

/* 确定 */
"TEXT_OK" = "OK";

/* 分享失败,错误码:%d,错误描述:%@ */
"TEXT_ShARE_FAI" = "Shared Fail";

/* 分享成功 */
"TEXT_ShARE_SUC" = "Shared Success";

/* 提示 */
"TEXT_TIPS" = "Tips";

/* 删除 */
"title_delete" = "Delete";

/* 举报 */
"title_report" = "Report";

